Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ministerio_myonsi_lisaavustuksen_saamelaisnuorten_taidetapahtumalle_-_saamelaiskarajat_kiittaa_.html.tmx
Source language: fin
Languages: sme

source: Ministeriö myönsi lisäavustuksen Saamelaisnuorten taidetapahtumalle – Saamelaiskäräjät kiittää!
sme: Ministeriija mieđihii lasseruđa Sámenuoraid dáiddadáhpáhussii – Sámediggi giitá!

source: Opetus- ja kulttuuriministeriö on myöntänyt Saamelaisnuorten taidetapahtuman järjestämiseksi määrärahan, joka varmistaa tulevan viikon torstaina 12.4. pidettävän tapahtuman edellisvuosien tapaan.
sme: Oahpahus- ja kulturministeriija lea mieđihan Sámenuoraid dáiddadáhpáhusa ordnemii mearreruđa, mainna sihkkarastojuvvo dat, ahte dáiddadáhpáhusa ordnen lihkostuvvá boahtte vahkku duorastaga 12.4. seammaláhkai go ovdalge.

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio kiittää kulttuuriministeri Sampo Terhoa saamelaisnuorille ainutlaatuisen tapahtuman mahdollistamisesta.
sme: Sámedikki ságadoalli Tiina Sanila-Aikio giitá kulturminister Sampo Terho dan ovddas, ahte sámenuoraide nu mávssolaš dáhpáhusa lea vejolaš ordnet.

source: – Toivotan saamelaisnuoret ja yleisön iloisesti tervetulleeksi Sajokseen ensi viikon torstaina, jolloin Saamelaisnuorten taidetapahtuma kokoaa ison auditorion täyteen saamenkielisen musiikin ja tubevideoiden merkeissä, sanoo Sanila-Aikio.
sme: – Sávan sámenuoraide ja gehččiide ilolaš buresboahtima Sajosii boahtte vahku duorastaga, go Sámenuoraid dáiddadáhpáhus deavdá stuorra auditoria sámegielat musihkain ja tubben-videoiguin, dadjá Sanila-Aikio.

source: Saamelaiskäräjien II varapuheenjohtaja Tuomas-Aslak Juuso on erittäin tyytyväinen siihen, että ministeriö arvioi taidetapahtuman rahoitusasian uudelleen.
sme: Sámedikki II várreságadoalli Tuomas-Aslak Juuso lea hui duđavaš dasa, ahte ministeriija árvvoštalai dáiddadáhpáhusa ruhtadanášši ođđasit.

source: – Ministeriössä ymmärrettiin taidetapahtuman erityisrooli.
sme: – Ministeriijas leat ipmirdan dáiddadáhpáhusa erenoamáš rolla.

source: Tapahtuman varmistamisen riittävällä rahoituksella, nyt ja tulevaisuudessa, tulisi olla selvä prioriteetti joka vuosi, sanoo Juuso.
sme: Dáhpáhusa sihkkarastin doarvái stuorra ruhtademiin – dál ja boahttevuođas – galggašii leat čielga prioritehta juohke jagi, dadjá Juuso.

source: – Tapahtuma järjestetään alle viikon päästä, joten onhan se ihan kiva viimein tietää, että meillä on sittenkin varaa järjestää se, sanoo tapahtumatuottaja Aleksi Ahlakorpi.
sme: – Dáhpáhussii lea sullii vahkku, ja dál de leage áibbas somá viimmat diehtit, ahte mis dattetge lea ruhta ordnet dan, dadjá dáhpáhusa buvttadaddji Aleksi Ahlakorpi.

source: – Lasten ja nuorten kulttuuriin liittyvien asioiden ei tulisi koskaan olla näin epävarmalla pohjalla.
sme: – Mánáid ja nuoraid kultuvrii guoskevaš áššit eai goassege galggaše leat ná eahpesihkkaris vuođu alde.

source: Varsinkaan kun ei ole kyse suurista summista.
sme: Eandalii go ii leat sáhka stuorra supmiin.

source: Saamelaisnuorten taidetapahtuma 1970-luvulta lähtien
sme: Sámenuoraid dáiddadáhpáhus 1970-logu rájes

source: Saamelaisnuorten taidetapahtumaa (Sámenuoraid dáiddadáhpáhus) on järjestetty katkeamatta 1970-luvulta alkaen ja siitä on vuosikymmenten myötä tullut merkittävin saamenkielisten nuorten taideharrastuksia, identiteettiä, yhteenkuuluvuutta ja saamen kielten käyttöä tukeva tapahtuma.
sme: Sámenuoraid dáiddadáhpáhusa leat ordnen gitta 1970-logu rájes ja dat lea logiid jagiid mielde šattan deháleamos dáhpáhus, mii doarju sámegielat nuoraid dáiddabargguid, identitehta, oktiigullevašvuođa ja sámegielaid geavaheami.

source: Tapahtuma on kasvanut muutaman kymmenen hengen tapahtumasta noin 400 henkeä vuosittain kokoavaksi saamelaisnuorten kulttuurijuhlaksi, johon koulut ja koulujen ulkopuoliset nuoret ja nuorten ryhmät valmistautuvat koko vuoden ajan.
sme: Dáhpáhus lea sturron soames logi olbmo deaivvadeamis kulturdáhpáhussan, masa čoahkkanit jahkásaččat sullii 400 olbmo, ja masa skuvllat ja skuvllaid olggobeale nuorat ja nuoraid joavkkut ráhkkanit olles jagi.

source: Tapahtuma kuuluu saamelaisten kotiseutualueen koulujen vuotuiseen työohjelmaan.
sme: Dáhpáhus gullá sámiid ruovttuguovllu skuvllaid jahkásaš bargoortnegii.

source: Saamelaisnuorten taidetapahtuma on merkinnyt nuorille ensimmäistä omakielistä yleisöä ja esiintymistä omalle yhteisölle.
sme: Sámenuoraid dáiddadáhpáhus lea fállan nuoraide vuosttas iežasgielat gehččiid sihke ovdanbuktimiid sin iežaset servošii.

source: Taidetapahtuma on lisännyt ja kannustanut eri taiteen alojen harrastamiseen ja omien taitojen kehittämiseen.
sme: Dáiddadáhpáhus lea lasihan ja duvdán beroštumi sierra dáiddasurggiide, ja maiddái iežas dáidduid ovddideapmái.

source: Mahdollisuus omien taitojen esittämiseen omakieliselle yleisölle ja toisille saamelaisnuorille on ollut merkittävä kannustin.
sme: Vejolašvuohta dáidduidis ovdanbuktimii iežasgielat gehččiide ja eará sámenuoraide lea leamašan hui movttiidahtti.

source: Tapahtuman merkitystä korostaa myös se, ettei saamelaisalueella ole ollut saamenkielistä nuorisotyötä, ei musiikkiopistoja eikä tanssi- tai teatterikouluja.
sme: Dáhpáhusa mearkkašumi lokte maiddái dat, ahte sámeguovllus ii leat leamašan sámegielat nuoraidbargu, eai musihkkaskuvllat eaige dánsa- dahje teáhterskuvllat.

source: Taidetapahtuma on nostanut myös taideharrastusten ohjaajien määrää ja osaamista.
sme: Dáiddadáhpáhus lea maiddái lasihan dáiddasurggiid bagadeddjiid logu ja máhtu.

source: Merkittävimpiä nuorten ohjaajia ovat kautta vuosien toimineet saamenkieliset opettajat.
sme: Buot mávssoleamos bagadeaddjit nuoraide leat jagiid čađa leamašan sámegielat oahpaheaddjit.

source: Saamelaisnuorten taidetapahtuma kuuluu valtakunnalliseen Nuori kulttuuri -tapahtumaan , jonka teemoja saamelaisnuorten tapahtuma noudattelee.
sme: Sámenuoraid dáiddadáhpáhus gullá riikkaviidosaš Nuorra kultuvra -dáhpáhussii , man temáid mielde maiddái sámenuoraid dáhpáhus ordnejuvvo.

source: Ensi viikolla Inarissa järjestettävässä tapahtumassa valitaan saamelaisnuorten edustajat valtakunnalliseen Mikkelissä järjestettävään SOUNDS2018 -tapahtumaan.
sme: Boahtte vahku dáhpáhusas Anáris válljejuvvojit sámenuoraid ovddasteaddjit SOUNDS2018 -musihkkadáhpáhussii, mii dollojuvvo Mikkelis.

source: Taidetapahtumilla on haluttu tukea valtakunnallisten Nuori kulttuuri -teemojen lisäksi vuosittain myös saamelaisten perinteiden osaamista.
sme: Dáiddadáhpáhusa ordnejeaddjit leat háliidan doarjut Nuorra kultuvra -temáid lassin jahkásaččat maid sámiid árbevieruid máhttima.

source: Tapahtuman saamelaisina teemoina ovat olleet mm. saamelainen käsityö, joikuperinne (pohjoissaamelainen luohti, inarinsaamelainen livđe ja kolttasaamelainen leu´dd) ja suopunginheitto.
sme: Sámetemán leat leamašan ee. duodji, juoiganárbevierru (luohti, livđe ja leu´dd) sihke njoarosteapmi.

source: Joinakin vuosina on kannustettu kuvataiteeseen ja omakieliseen kirjoittamiseen.
sme: Muhtin jagiid leat movttiidahttán govvadáidagiidda ja sámegielat čállimii.

source: Vuonna 2008 taidetapahtumien satoa julkaistiin saamelaisnuorten omassa taideantologiassa Bearralat/ Cimcâheh/ Ciimʹciǩ.
sme: Jagis 2008 dáiddadáhpáhusa bohtosiin almmustuvai sámenuoraid iežaset dáiddaantologiija Bearralat – Cimcâheh – Ciimʹciǩ.

source: Kirjan kuvitus ja tekstit (kertomukset, näytelmäkäsikirjoitukset, runot ja sarjakuvat) ovat kaikki nuorten tekemiä.
sme: Girjji govat ja teavsttat (muitalusat, teáhtergiehtačálus, divttat ja ráidogovat) leat visot nuoraid iežaset duojit.

source: Taidetapahtumajulisteissa, postikorteissa ja osallistumistodistuksissa on käytetty saamelaisnuorten omaa kuvataidetta.
sme: Dáiddadáhpáhusplakáhtain, poastakoarttain ja oassálastinduođaštusain leat geavahuvvon nuoraid iežaset dáiddaduojit.

source: Lisätietoja 12.4. Inarissa Saamelaiskulttuurikeskus Sajoksessa järjestettävästä tapahtumasta:
sme: Lassedieđut 12.4. dáhpáhusas, mii ordnejuvvo Anáris Sámekulturguovddáš Sajosis:

source: Saamelaisnuorten taidetapahtuman tuottaja Aleksi Ahlakorpi aleksi.ahlakorpi(at)samediggi.fi 010 8393 128, 040 687 8844
sme: Sámenuoraid dáiddadáhpáhusa buvttadeaddji Aleksi Ahlakorpi aleksi.ahlakorpi(at)samediggi.fi +358 10 8393 128, +358 40 687 8844
